"zanalytics.crosspromotion.navbar.button.title.back" = "返回";
"zanalytics.crosspromotion.title" = "更多應用程式";
"zanalytics.crosspromotion.otherapps" = "其他應用程式";
"zanalytics.crosspromotion.relevantapps" = "相關應用程式";
"zanalytics.crosspromotion.noappstodisplay" = "沒有可顯示的應用程式";
"zanalytics.crosspromotion.nodatafound" = "沒有找到資料";
"zanalytics.crosspromotion.somethingwrong" = "出現了錯誤";
"zanalytics.crosspromotion.nointernet" = "無網際網路連線";
"zanalytics.crosspromotion.open" = "開啟";
"zanalytics.crosspromotion.install" = "安裝";
"zanalytics.crosspromotion.get" = "獲取";
"zanalytics.crosspromotion.appsyoumaylike" = "您可能喜愛的應用程式";
"zanalytics.crosspromotion.moreappsfromus" = "來自我們的更多應用程式";
"zanalytics.crosspromotion.viewallapps" = "檢視所有應用程式";
